module.exports = {
  "songs": [{
    "id": 1,
    "name": "齐天大圣",
    "src": "https://dn-eee.qbox.me/hcy.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/1.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 2,
    "name": "差不多先生",
    "src": "https://dn-eee.qbox.me/hcy1.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/2.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 3,
    "name": "我的滑板鞋",
    "src": "https://dn-eee.qbox.me/hcy2.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/3.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 4,
    "name": "齐天大圣2",
    "src": "https://dn-eee.qbox.me/hcy.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/1.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 5,
    "name": "差不多先生2",
    "src": "https://dn-eee.qbox.me/hcy1.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/2.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 6,
    "name": "我的滑板鞋2",
    "src": "https://dn-eee.qbox.me/hcy2.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/3.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 7,
    "name": "齐天大圣3",
    "src": "https://dn-eee.qbox.me/hcy.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/1.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 8,
    "name": "差不多先生3",
    "src": "https://dn-eee.qbox.me/hcy1.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/2.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }, {
    "id": 9,
    "name": "我的滑板鞋3",
    "src": "https://dn-eee.qbox.me/hcy2.mp3",
    "image": "http://7xj5et.com1.z0.glb.clouddn.com/gallery/img/3.jpg",
    "lyric": ["日和月在重演", "谁号令齐天", "齐天断恩怨", "爱与恨连成线", "逃不出指间", "指间天高远", "问一句生死因果", "生我又是为何", "既带我来如何不解我惑", "道一声立地成佛", "是不是成了佛世间便没了魔", "谁来告诉我", "看风沙障日入目昏黄", "天宫之上", "那月亮和花果山上也没两样", "一战功成名扬换来天罗地网", "你胜之不武我暗箭难防", "不声不响错过多少霞光"]
  }]
};